/* Localized versions of Info.plist keys */CFBundleName = "QISAPlatformCFM";CFBundleGetInfoString = "QISAPlatformCFM version 1.0, Copyright © 2002 by Apple Computer, Inc., All Rights Reserved.";CFBundleShortVersionString = "QISAPlatformCFM version 1.0";